{    
    "morning": [
        "早上好，每一天的问候是我最真心的关怀。",
        "说一声晨安，有晨曦相伴，遥望一缕晨光，眯起眼睛，一天的忙碌又将开始，整理梦中的心情，回归绚丽的世界，愿你天天好精神",
        "真正的朋友没有距离，无所谓天涯，不在乎海角，问候从未忘记，在这如诗如画的季节里，送去最美丽的清晨心语，朋友，早安！",
        "做一个平静的人，做一个善良的人，做一个微笑挂在嘴边，快乐放在心上的人。愿我小小的问候带给你快乐，早安！",
        "晨曦在呼叫，鸟儿在鸣叫，美梦醒了快起床，推开窗户好舒畅。早上好",
        "清晨的美好就如青草般芳香，如河溪般清澈，如玻璃般透明，如甘露般香甜。亲爱的朋友，早上好，愿你今天有个好心情",
        "人生目标确定容易实现难，但如果不去行动，那么连实现的可能也不会有。早安",
        "人生就是一次次冒险，能走到最后的人，往往是是那些敢于向前的人。早安。",
        "世界没那么美好，也没那么糟糕。遇事无论好坏，坚韧淡定，做最坏的打算，同时相信奇迹。早安",
        "早上的晨光是我问候的主题，愿你今日愉悦多彩；初升的太阳是我祝愿的载体，愿你任务步步高升！早上好！",
        "轻轻道声早安，传去我无限关怀。静静等你回复，倾注我多少期盼。最美的一天，就从这短讯传递间开始。早安！",
        "一丝心的悸动，一缕情的关怀，在这寂寂的清晨，送去我点点的问候。愿你烦恼莫沾，幸福无边，亲爱的朋友，早安",
        "有人帮你是你的幸运，无人帮你是公正的命运，没有人该为你做什么，因为生命是你自己的，你得为自己负责。早安",
        "早晨别忘记给自己一个心理暗示：美好的一天开始了，快乐度过，微笑生活，我能行！朋友，早安，愿你好心情，加油！",
        "没有人可以回到过去，但谁都可以从现在开始。早上好。",
        "人这一生能力有限，但是努力无限，努力做一个积极向上的人，用正能量激发自己，也感染身边的人，用最美的心情迎接每天的朝阳！你阳光，世界也会因你而光彩！早上好，新的一天。",
        "希望你任何时候，都不缺从头再来的勇气。早上好。",
        "把时间浪费在自己喜欢的事情上。早安。",
        "一个建议：逃离任何消耗你快乐的东西。早上好。",
        "十年前，你周围的人会根据你父母的收入对待你。十年后，你周围的人会根据你的收入对待你的父母和你的孩子！这就是人性和人生，除了努力别无选择。没有伞的孩子，必须努力奔跑！早安！",
        "决定放弃了的事，就把它放弃得干干净净，那些决定再也不见面的人，也真的不要见面了。更不要再做些背叛自己的事了，你该对自己好一点的。早上好。",
        "一个人最幸福的事，大概就是活在自己的热爱里。人生，并不需要总有惊天动地的事。因为哪怕仅仅一件热爱的小事，就足以抵过岁月漫长。早上好。",
        "不求所有的日子都泛着光，只愿每一天都浸着暖！早安！",
        "无需找什么借口，一无所有就是前进的理由。早安。",
        "生活就像回声，你送出去什么，它就会送回什么。如果你选择了烦恼，那么快乐就将远离你；如果你选择了快乐，那么烦恼将不再伴随你。凡事不为难自己，才能在时光的洪流里，拥抱更好的自己。新的一天，早安！",
        "总有些人会不请自来，也不确定他们随时就会离开，所以来的人，愿我们都可以热情欢迎，离开的我们都笑着挥手，恕不远送。早安。",
        "你若真见过那些强者打拼的样子，就一定会明白那些人之所以能达到别人到不了的高度，全是因为他们吃过许多别人吃不了的苦。这世上从来就没有横空出世的运气，只有不为人知的努力。早安！",
        "愿你精致到老，眼里长着太阳，笑里全是坦荡，卡里全是钞票。早安！",
        "美好的日子给你带来快乐，阴暗的日子给你带来经验。所以，不要对生命中的任何一天怀有遗憾。早安。",
        "清晨传来了大自然的声音，叫醒熟睡的灵魂。阳光洒满了床铺，为你披上温暖的衣裳。早安！",
        "好心情每天照常营业，坏心情永远打烊。新的一天，早安！",
        "既然选择了远方，便只顾风雨兼程。早安。",
        "一万个美丽的未来，抵不上一个温暖的现在;每一个真实的现在，都是我们曾经幻想的未来，愿你爱上现在，梦见未来。早安!",
        "记住，只要你有能力去做的事就一定要去做，不要给自己留下任何遗憾!早安!",
        "如果你不止一次梦想一件事，那它肯定会成真的。早安!",
        "早上醒来笑一笑，心情快乐精神好;活络胫骨扭扭腰，生活健康每一秒;事业芝麻节节高，好运连连天天妙!愿清晨好心情，早安!",
        "宝贝，一夜的风雨累了吧，知道你的辛苦，有你真的很满足，早晨了起来吧，老公跟你道一句早安，爱你永远不变，今天新的开始，努力加油，我们还有希望哦!",
        "太阳出，公鸡叫，愉快的心情就要到。黑夜走，白昼来，开心的一天就要来。钟儿响，铃儿闹，快快起床去报到。祝早安快乐每一天!",
        "轻轻的我来的，悄悄的又走了，忘了带走一个东西，就是幸福，所以你要好好的为我保存这份幸福哟，不然我随时可以找你的麻烦，嘿嘿。",
        "生活，本该是美好的，本来是积极向上的。我们应该主宰自己的生活和人生，我们应该做生活中的主角，我们应该渴望暴风雨来的更加猛烈些，让自己变得无懈可击!早安!",
        "总有些事，管你愿不愿意，它都要发生，你只能接受;总有些东西，管你躲不躲避，它都要来临，你只能面对。早安!",
        "低质量的勤奋，不过是营造一个'我很努力'的幻觉。勤奋不是马不停蹄，而是有效利用手头的时间;努力不是一味埋头苦干，而是用智慧解决问题。早安!",
        "人是不能太闲的，闲久了，努力一下就以为在拼命。别说你会尽力，努力，全力，用吃奶的力，这些都不是最大的力，要使出自己的洪荒之力，一个人如果不逼自己一把，永远不知道自己有多优秀。早安!",
        "你笑，全世界都跟着你笑;你哭，全世界只有你一人哭。不是环境决定心情，而是心情决定着环境，学会乐观，愿你笑容永远灿烂!早安!",
        "当所有人都拿我当回事的时候，我不能太拿自己当回事。当所有人都不拿我当回事的时，我一定得瞧得上自己。这就是淡定，这就是从容。",
        "不经历凛冽的寒风，不会有梅花的怒放;不经历素裹的寒霜，不会有翠竹的坚韧，不经历厚重的白雪，不会有青松的挺直;不经历寒冷的冬天，不会有明媚的春天。早安!",
        "最浪漫的故事没有结局，最幸福的爱情没有言语，只有彼此心灵的契合。我的爱人，一切尽在不言中!早安!",
        "早安，我的爱。自那天分别之后，好久没见到你，在这个特别的日子里，我去见你。愿相见的那一刻，你的微笑，又让我沉醉一整天。",
        "后来才明白，要过上简单、安逸、自由的生活，前提依然是得赚到足够令你安心的钱。这个世界是现实的，只有你用努力和自我，令它柔软。早安!",
        "学会宽容，要有一颗宽容的爱心!早安!",
        "人生的路漫长而多彩，就像在大海上航行，有时会风平浪静，行驶顺利;有时会惊涛骇浪，行驶艰难。只有勇于在人生的大海上航行，才能领略沿途的绚丽多彩。早安!",
        "明明有能力可以变成更优秀的人，遇见更好的人，过更喜欢的生活，如果因为懒惰放弃了这种机会就太可惜了。早安，继续加油吧!早安!",
        "都说玉石的身影最美，可我并不这么认为，你才是我心中之最;都说钻石的身价最贵，但我却没那么理会，你才是我心中宝贝!",
        "万物总有福厚泽，事于人为诚至臻。如愿一梦几十载，意惠达观付恒心。朋知祝福情谊聚，友善感恩报德伦。你我皆是惜缘人，好似唇齿相依深。有感冬令寒流至，天冷请注意保暖!",
        "清晨，我轻轻推开那扇窗，任阳光流泻身上，心中暖洋洋，洋溢着对你的祝愿，悄悄送到你的身旁，愿你一天都拥有美好时光。",
        "不要等待机会，而要创造机会。早安!",
        "没有天生的信心，只有不断培养的信心。早安!",
        "形相随，依偎只是一时景，心相印，片刻已是千年情;愿真爱，天涯不变，朝暮在心;愿与你，轮回不忘，生死不弃，白首亦不离!",
        "早安!看着天边的红日蹦出来一次又一次，希望你的一天也如刚升起的红日一般!",
        "早安，心情疲惫，我来问候;工作劳累，我来安慰;生活无聊，我来作陪;生活辛苦，我来鼓舞;天气渐冷，我来预告;注意保暖，我来提醒;记得添衣，时常联系。",
        "人生的路无需苛求。只要你迈步，路就在你的脚下延伸。只要你扬帆，便会有八面来风。启程了，人的生命才真正开始。启程了，人的智慧才得以发挥。只有不息的奋进，才能证明生命的存在。早安!",
        "没有过不去的事情，只有过不去的心情。只要把心情变一变，世界就完全不一样了。早安!",
        "不要埋怨任何一个人一件事，自己的今天是无数个昨天的叠加与累积，所以重要的是走好今天的每一步!早上好!",
        "人生就像骑单车，要想保持平衡就得始终往前走。昨天越来越多，明天越来越少。早安!",
        "耿耿于怀着过去和忐忑不安着未来的人，也常常挥霍无度着现在。早上好!",
        "不管你是在风雨里，还是在山水里，生命的意义，就在于把那些经过的日子，活成幸福和美好。美好人生，由你来定。早上好!",
        "早起伸懒腰，面对镜子笑，做个深呼吸，心态调整好，烦恼全抛掉，出门带微笑，好运自然到。简单问候到，快乐好心情。早安哦!",
        "在自己不熟悉的领域，尽量少说话。早安!",
        "在这寒冷的季节，为你种下一份希望，等到明年的今天，希望就会变成现实，现在的寒冷带来的是明年的收获，有我陪你一起走过，我们不会孤单，我们有着希望。早安!",
        "世界上最快乐的事，莫过于为理想而奋斗。早安!",
        "心有多大，舞台就有多大。早安!",
        "人生最精彩的不是成功的那一瞬间，而是回头看，那段漆黑看似没有尽头、苦苦摸索的过程。早安。",
        "给自己一个目标，给自己一个希望，给自己一份爱一份温暖，只为今天快乐，不为昨天烦恼，自己照顾好自己。早安!",
        "世界上最棒的事是，每天早上醒来又是崭新的一天，完全免费，永不断货。早安。",
        "迎着风雨大步向前，凡是没有打败你的，都会让你更加强大。早安。",
        "爱，是思念纠结在心底;爱，是每天等待你的消息;爱，是心灵不再孤寂;爱，是一生一世将你珍惜;付出万般柔情，收获幸福甜蜜，守住爱情定要珍惜!",
        "给一颗心给你，让生命出现奇迹，让美梦与你相伴，一生幸福平安，祝早安。",
        "一百种人有一百种命运，有的人可以一条路一直走到底，有的人却注定要曲曲折折，不过谁也不需要羡慕谁。最重要的是：我们迟早会遇上。",
        "任何生物都是与生俱来而独一无二的，我们存在就有存在的价值，尝试一下展翅高飞，你会发现自己并不是一只丑小鸭，而是美丽的白天鹅!早安!",
        "不要因为累，就放弃读书，因为读书是成功的阶梯;不要因为工作累，就放弃工作，因为努力才能有所回报;更不要因为爱一个人很累，就拒绝去爱，因为人生仍然值得期待。星期天，早安!",
        "保证，在未来是最无效的，在时间是最无用的，在人心是最没说服力的。早安!",
        "缓缓忙，悄悄醉，慢慢走，暖暖睡，人生路，别太累，有梦想就要勇敢飞，想成功就要迈开腿，幸福用手创造，快乐用心体会，愿好运与你一路相随。早安!",
        "窗外，有着淋漓的细雨。屋内，有着悸动的一颗心。因为爱你，所以想你。一句早安，送给你温暖的问候，道出我甜蜜的爱意。",
        "每个人都有属于自己的舞台，这个舞台，是那么光灿，美丽，生命从此辉煌无悔!只要坚韧不拔的走下去!早安!",
        "天亮了吧，闹铃响了吧，极不情愿地起床了吧，我的问候及时赶到了吧，快乐了吧，那就笑笑吧终点站早安，祝你好意境!",
        "窗外的树枝上，已有早起的鸟儿，立在了上头。在我的心中，也早已有一只相思的鸟儿，俏立其上了。亲爱的，一句早安，泛着温暖的柔情，送给你!",
        "我们都有自己的时光机。带我们回到过去的，叫回忆。带我们前往未来的，叫梦想。老婆早上好!",
        "抬头看看洁白的屋顶，伸手关掉叮铃的闹钟，分散未离去的阵阵睡意，打破又想赖床的懒脾气，翻看手机最新的信息：又到一条天起床时，你好，早安!",
        "我不去想是否能够成功，既然选择了远方，便只顾风雨兼程;我不去想，身后会不会袭来寒风冷雨，既然目标是地平线，留给世界的只能是背影。早安!",
        "冷冷的冬天，键盘上的手指也都有点不听使唤，可是，我寻爱的心，真的没有变。一直在这冬天，默默的在心里，许下我最真的愿望，我最美的祝福，我，最诚的心!早安，朋友!",
        "一丝心的悸动，一缕情的关怀，在这寂寂的清晨，送去我点点的问候。愿你烦恼莫沾，幸福无边，亲爱的朋友，早安!",
        "幸福就是当灾难来临时，暖你的还是那份不冷却的情。当财富散尽时，陪你的还是那颗不回头的心。幸福就是有你陪一生!早安!",
        "早晨，清凉的空气如牛乳般新鲜，冉起的太阳如梦想般希望。天明，亮起的不只是阳光，还要有你的好心情哦，早安!",
        "美丽的早晨，灿烂的你，美好的生活在等你!美丽的天气，美好的你，美好情意滋润你!愉快的心情陪伴你!",
        "我一点都不遗憾没有在最好的时光遇见你，因为遇见你之后最好的时光才开始。早安!",
        "吵过，闹过，疯狂过，却从来没有后悔过，我们越来越笃定地相信，天长地久也不久。早安!",
        "去爱一个能让你每天高兴起床的人!去爱一个能让你做事充满动力的人!永远彼此陪伴，成为对方的阳光。早安!",
        "公鸡喔喔叫，早上起得早;出门去锻炼，胜过睡懒觉;空气好新鲜，跑跑又跳跳;坚持来晨练，一天精神高。早安!",
        "沐浴着清晨那唯美而又柔和的朝阳，开始新的一天。给一点心灵阳光，心灵就会灿烂。早安!",
        "你是我永远的春天，是我美丽的风景，一生与你不离不弃，每天准时给你一句早安。",
        "春天倚着你幻想，夏天倚着你繁茂，秋天倚着你成熟，冬天倚着你思考。生命的每一个感动因你而开始，早上好!",
        "无论你今天要面对什么，既然走到了这一步，就坚持下去，给自己一些肯定，你比自己想象中要坚强。早安!",
        "早晨收到祝福会快乐—天，春天收到祝福会快乐—年;现在又是早上又是春天，我把祝福送给你，幸福你每—秒。",
        "彩虹总在风雨后，秋实总在花落后，相聚总在离别后，珍惜总在错过后，笑容总在玫瑰后，愿你的好心情总在每天天亮后!",
        "清早打开手机，有我的祝福陪你，在早餐的香气里，享受新鲜的空气，每天都有幸福围绕你，因我的祝福只给你!",
        "早安!记得你曾说过，每一个早晨，对你说一声早安，那么，时间久了，你就会离不开我。那种温暖的依赖，会一生相伴。",
        "清晨听希望，快乐叮咚响，幸福无穷无尽;吉祥啧啧语，好运无边无际;如意轻轻吟，财源绵绵延延。早安!",
        "清晨的美好就如青草般芳香，如河溪般清澈，如玻璃般透明，如甘露般香甜。亲爱的，早上好，愿你今天有个好心情!",
        "春风如梦风过无痕，只为心的思念，遥寄一份浓浓的祝福。亲爱的，给我一个轻轻的早安吻。",
        "在温凉的雨中，为你撑一把伞，用宽厚的肩膀，呵护着你。爱你，疼你，一生不变。",
        "又是新的一天，让我们学会：给别人一个微笑;给自己一个拥抱;给生活一份感激;给心情一份鼓励。早安!",
        "用阳光照耀你，用香花温馨你;用好运装点你，用微笑美丽你;用美酒陶醉你，用幸福祝福你。"
    ],
    "evening": [
        "日复一日的生活，时而让人绝望，时而又充满希望。晚安！",
        "关关难过关关过，夜夜难熬夜夜熬。悲欢自渡，他人难悟。",
        "所谓热爱生活，从来都不是一种勉强而来的形式，不是要求和对抗，而是在真正直面自己内心后，寻找到最适合自己的状态，与生活和解，与自己相遇，同时也对自己的行为负责。",
        "不管你曾经被伤害得有多深，总会有一个人的出现，让你原谅之前生活对你所有的刁难。——宫崎骏",
        "假如还不可以脱单，就赶快让自己脱贫吧。你总不可以身旁没有人，卡上又没有钱。",
        "你的善良终归会有回报的，不在眼前，而在将来。一个人的行为就是一个能量场，会吸引到相同特质的人和事。非善之举，一时的得意，也许隐藏着更大的陷阱。每个人的命运都是靠自己的行为写就。你只管善良，上天自有衡量！",
        "冷漠和淡薄，是对不喜欢的人和事，最有力的反击。",
        "没有人愿意将就，你是如此，你将来的心上人也是如此。所以，努力让自己优秀一点，再优秀一点，他才会第一时间看到你。",
        "无论你正经历着什么，过得是不是开心，世界不会因为你的疲惫，而停下它的脚步。那些你不能释怀的人与事，终有一天会在你念念不忘之时早已遗忘。无论夜晚多么的漫长不堪，黎明始终会如期而至。",
        "人都是这样，活得越浑浊越喜欢干净的东西。",
        "我们这么拼，这么努力赚钱，就是为了要用“老子有钱”四个字，去堵住所有人的嘴。晚安。",
        "少去评论别人的事，多去回顾和清理自己的事，把自己做好了，多出的那份精力，再去帮助和关照他人，并且尽量是向善的。不然，你只是一位凑热闹的，并不是一剂良药。",
        "只有不回避痛苦和迷茫的人，才有资格去谈乐观与坚定。命运不会厚待谁，悲喜也不会单为你准备。",
        "以前的时候总觉得自己得不到的才是最好的。现在不了，自己拿到什么，就把什么变成属于自己的最好的东西。晚安！",
        "当我们拿花送给别人的时候，首先闻到花香的是自己；当我们抓起泥巴抛向别人的时候，首先弄脏的也是自己的手。一只手指指责别人的时候，其他的手指会指向自己！所以，爱人，便是爱己。",
        "这世界不会像你想象的那般美好，但是应该也不会像你想象的那般糟糕，你要保持你的勇敢和善良，去往更远的远方。晚安！",
        "努力经营自己生活中的点滴美好，并且借由着这些美好，告诉自己不要低头，即使人生多艰，世事无常。晚安！",
        "别难过，世间都是这样的，不管走到哪里，总有令人失望的事情，一旦碰到，我们就很容易过度悲观，把事情看得太严重。放心，闭上眼，睡一觉，说不定明天就会有新鲜的事儿发生。",
        "得不到回报的付出，要懂得适可而止，否则，打扰了别人，伤了自己。",
        "不要把自己活得像落难者，急着告诉所有人你的不幸。总有一天你会发现，酸甜苦辣要自己尝，漫漫人生要自己过，你所经历的在别人眼里都是故事。",
        "每一个在你生命里出现的人，都有原因和使命。喜欢你的人给了你温暖和勇气；你喜欢的人让你学会了爱和自持；你不喜欢的人教会了你宽容和尊重；不喜欢你的人让你知道了自省和成长。没有人是无缘无故出现在你生命里的，每一个人的出现都是缘分，都有原因，都值得感恩。晚安！",
        "黎明之际告诉自己新的一天开始了，黑夜一幕对自己说一句辛苦了，晚安。",
        "最坏的事情总会过去，好运正向你走来。晚安。",
        "月亮和星星会不会互道心事，晚安咯。",
        "人生，总有太多的来不及。一眨眼就是一天，一回头就是一年，一转身就是一辈子。珍惜当下，晚安。",
        "多一点快乐，少一点烦恼。累了就睡觉，醒了就微笑。晚安。",
        "阳光早早躲藏起来，留下赤红的晚霞，映照的这个世界如梦似幻。劳累一天的人儿带着月光进入梦乡，梦里梦外都是甜甜的，晚安。",
        "失去比得不到更可怕。因为它多了一个过程，叫曾经。晚安。",
        "送走一天的疲惫与烦恼，然后闭上双眼，做个好梦，晚安！",
        "忙了一天，做了一天，觉得很累，有时候想想真的不想让自己那么辛苦，累到想要放弃梦想，但是放弃之后将会是一无所有，又不能放弃。晚安！",
        "每天从早忙到晚，晚上9点还在加班，困得要死，回家后就是想睡觉，晚安。",
        "祝今晚好梦！我用手记忆了你的样子，用耳记忆了你的声音，用唇记忆了你的味道，用眼睛记住了你的点点滴滴，用心记忆了你的一切，宝贝！我爱你，晚安！",
        "如隔三秋，是因为有人在思念；长夜漫漫，是因为有人在想念；辗转反侧，是因为有人在品味孤独；孤枕难眠，是因为有人在数绵羊，爱就两个字：晚安。",
        "别把工作当负担，与其生气埋怨，不如积极快乐地去面对，当你把工作当作生活和艺术，你就会享受到工作的乐趣。晚安！",
        "不要急着让生活给予你所有的答案，有时候，你要拿出耐心等等。生活的美好，总在你不经意的时候，盛装莅临。晚安！",
        "不要因为错过的事情而耿耿于怀，也不要因为过错而郁郁寡欢，人生本来短暂，没必要再把时间浪费在过去的事情上。晚安！",
        "夜深了，你睡没呢？愿皎皎明月，月光洒满窗前；繁星点点，伴你微笑入眠；轻轻祝福，送你一夜香甜。朋友，晚安！",
        "发给你的是思念，你接受的是祝福，传递下去是快乐；体会到的是关怀，感觉到的是真心，分享的才叫生活；晚安！好梦！想你！",
        "当鸟儿倦了的时候，它会选择飞回巢穴，当人儿累的时候，他会选择回到家里，卸去疲惫的伪装，放松自己心情，原来生活是这样的美好，晚安，朋友！",
        "劳累一天，只为三餐。轻松或艰难，苦辣酸与甜。素食心愈安，宁静可志远。自由需金钱，暖心亲密谈。规划好明天，朋友你晚安！",
        "与其庸人自扰，不如看淡点好。这个世界上最不开心的，是那些懂得太多和想得太多的人。做个内心向阳的人。不忧伤，不心急。坚强向上，靠近阳光。晚安！",
        "在一切变好之前，我们总要经历一些不开心的日子，这段日子也许很长，也许只是一觉醒来。有时候，选择快乐，更需要勇气。晚安！",
        "不行就分，喜欢就买，重启试试，关你屁事，关我屁事。经常运用这5个简单粗暴的法则，你将解决人生80%的烦恼。",
        "努力，不是为了要感动谁，也不是要做给哪个人看，而是要让自己随时有能力跳出自己厌恶的圈子，并拥有选择的权利，用自己喜欢的方式过一生。晚安！",
        "人生都是走着走着就开阔了，现在的你，不用着急。让未来的，本就该属于你的树再长长，那些花再开开，等你遇见的时候，才是他们最美的时候。",
        "我希望成为那种，即使再孤单，生活再坎坷，不管天晴天阴，不管有无人爱，都会眷恋着夕阳和晨光，捕捉生活美好瞬间的人。晚安！",
        "总把一些事情想得过于严重，就像第一次上台演讲，第一次考试失败，第一次失恋。回头看看，那些自己走过的路，遇到的人，摊上的事，我们总能坚强的走过来。",
        "有些人莫名其妙的闯进你的世界，给了你想要的温暖和陪伴，然而又莫名其妙的消失了。",
        "你看街上依旧繁花似锦，阳光依然璀璨温柔。总有一天，你会遇到一个彩虹般的人，从此以后，其他人不过是匆匆浮云。",
        "其实让人焦虑的，不是忙也不是累。而是没有什么特别感兴趣的东西，也没有什么特别想爱的人，明知道自己该努力了，却又不知道该往哪里用力。晚安！",
        "现实会告诉你，不努力就会被生活给踩死。无需找什么借口，一无所有，就是拼的理由。晚安！",
        "身边重要的人和事还有很多，人间，一切都值得，唯独不值得你去伤心难过，故事还长，你别失望。",
        "这个世界，对着你笑的人太多太多；真心对你包容你一切的人太少。太多的时间里，我们都是一个人，要记得，最终能治愈自己的还是自己。晚安！",
        "急着懂事和急着去死，其实也没什么区别，什么样的年龄，就过好什么样的生活，时候到了，该你懂的事一件都不会少。",
        "不要仗着宽容就肆无忌惮，有些人看起来好像是原谅你了，但其实是因为你已经不那么重要了。晚安！",
        "你还很年轻，将来你会遇到很多人，经历很多事，得到很多，也会失去很多。但无论如何，有两样东西，你绝不能丢弃。一个叫良心，一个叫理想。",
        "没有人是为了爱你而来到这个世界的，别人永远不是自己生活的中心，充实自己的生活，成为更好的人，才能遇见更好的人。",
        "总有一段难熬的日子，让你自我怀疑，不过当你经历多一点，你会发现，那只是生活的常态。",
        "闭上眼睛，安静内心告诉自己。别人想什么，我们控制不了；别人做什么，我们也强求不了。唯一可以做的，就是尽心尽力做好自己的事，走自己的路，按自己的原则，好好生活。晚安！",
        "舒服就是人生的高利贷，现在可以不还，以后加倍偿还。",
        "所有的动力都来自内心的沸腾。如果你做不到一件事，无论是搞好关系，还是寻找爱人，还是减肥，都是因为你还没有真正想做。",
        "每个人都会有一段异常艰难的时光，生活的窘迫，工作的失意，学业的压力，爱的惶惶不可终日。挺过来的，人生就会豁然开朗；挺不过来的，时间也会教会你怎么与它们握手言和，所以你都不必害怕的。",
        "如果我用你待我的方式来待你，恐怕你早已离去。所以说，不管亲情，友情，还是爱情，凡事换个角度，假如你是我，你未必有我大度！",
        "累的时候抱抱自己，哭的时候哄哄自己，身边不可能无时无刻有一个人陪着你，宠着你，要学会自己疼自己。",
        "喝酒不要超过六分醉，吃饭不要超过七分饱，爱人不要超过八分情。但大多数人经常都是喝醉吗，吃撑吗，再爱成傻逼，结局是吐一身吗，长一堆肉吗，被抛弃！",
        "只是希望能有个人，在我说没事的时候，知道我不是真的没事；能有个人，在我强颜欢笑的时候，知道我不是真的开心。",
        "这个世界的真相是：我们特别努力才可以做得有一点儿好，但是我们一不小心就能做得特别差。",
        "直觉这个东西还是挺准的，你能察觉到的所有怠慢，轻蔑，你感受到的所有不再喜欢，不再关心，并不是因为敏感，而是切切实实的事实。",
        "希望你生活的地方，天空足够蓝，阳光足够好，街边的小店干净又好吃，回家的灯总是亮的。",
        "世界这么大，在某个角落总有一个人在等你，别急，时间还早，终会有人疼你入骨，视你如命，思你至魂。",
        "生活不会按你想要的方式进行，它会给你一段时间，让你孤独，迷茫又沉默忧郁。等你度过低潮，那些独处的时光必定能照亮你的路，也是这些不堪陪你成熟。晚安！",
        "生活真的好累，可我又不能去死吧，那些难捱的事还得咬咬牙挺过去，不管过程怎么艰难，努力点总比碌碌无为要来得好吧。晚安！",
        "日出东海落西山，愁也一天，喜也一天；遇事不钻牛角尖，人也舒坦，心也舒坦。晚安！",
        "年轻的时候，你总是特别在意人家对你的看法，害怕他们反对你甚至指责你，害怕听到太多的闲言碎语，后来你走多了一些路，经历多了一些事，你才明白因为每个人的经历和所处环境的不同，所以每个人对事物的看法都不一样。晚安！",
        "要相信，这个世界里美好总要多过阴暗，欢乐总要多过苦难，还有很多事，值得你一如既往的相信。",
        "谁都没有比谁生活得容易。只是有的人呼天抢地，痛不欲生。而有的人，却默默地咬牙，逼自己学会坚强。",
        "我越来越深刻地意识到：当你真真正正花很多时间去努力干好一份工作，经营一个爱好时，生活也自然会给予你相应的回报。如果还没有，那就表示努力得还不够，时机未到。",
        "从今天起，做一个简单而快乐的人。不沉溺幻想，不庸人自扰，不浪费时间，不沉迷过去，不畏惧将来。如此，安好。",
        "对自己好点，因为一辈子不长；对身边的人好点，因为下辈子不一定能够遇见。",
        "再大的伤痛，睡一觉就把它忘了，背着昨天追赶明天，会累坏了每一个当下，边走边忘，才能感受到每一个迎面而来的幸福，烦恼不过夜，健忘才幸福。晚安！",
        "生活本来就不易，不必事事渴求别人的理解和认同，静静的过自己的生活。心若不动，风又奈何。你若不伤，岁月无恙。",
        "易怒的人都很敏感，敏感的人都很好强，好强的人都很固执，固执的人都很单纯，单纯的人都很天真，天真的人都缺心眼，这才是真相。",
        "余生该有的样子是：清醒理智，懂得适可而止，不被世俗控制，不向现实低头。挣钱不矫情，花钱不墨迹，先取悦自己，再照顾人生，学着长大，学会坚强，愿，你我，活出梦寐以求的样子，好好爱自己，加油。晚安！",
        "别为难自己，活的像你自己就行了。",
        "让我们一起跑步进入梦乡吧！晚安！",
        "但愿日子都是清净，抬头遇见都是柔情。",
        "夜里，那满天繁星，就是我凝视你的眼睛。",
        "愿你走进甜甜的梦乡，祝你有个宁静的夜晚。",
        "把“温柔”掺在月光里，在睡觉中陪伴你。",
        "心简单，世界就是童话；心复杂，世界就是迷宫。",
        "人生在世，还不是有时笑笑人家，有时给人家笑笑。",
        "感恩生活也珍惜遇见，执着努力亦随遇而安。晚安！",
        "愿我们都继续像月亮一样，偶尔安慰一些寂寞的心。",
        "真正能让你走远的，都是自律、积极和勤奋。晚安！",
        "看过浮生万物也遍览山河无数，依然要独立坚强温暖。",
        "无论我们最后生疏到什么样子，曾经对你的好都是真的。",
        "如果拥有了很多物质和金钱，却失去了幸福感，又有什么意义。",
        "纵然万劫不复，纵然相思入骨，我也待你眉眼如初，岁月如故。",
        "这世界，美丽易碎，不必慌乱，只要静然于心，就会海阔天空。",
        "凡事不必太在意，一切随缘随心，缘深多聚聚，缘浅随它去。晚安！",
        "每天努力一点，每天进步一点，就能创造一个意想不到的奇迹。晚安！",
        "我梦想中的生活就是这样：有花，有天空，有可以眺望期许的远方。晚安！",
        "没有道路直接通向成功，必须用自己的辛勤与汗水来凝结这条漫长的道路。",
        "你的每一份经历，不管是顺境还是坎坷，都会增加你生命的厚度。祝你晚安！",
        "当有负面情绪的时候，不要说。管好自己的嘴，有时候做哑巴，是一种境界。",
        "不要拿别人的标准来衡量折磨自己，每个人都有他自己的人生轨迹，努力了就好！",
        "如果人生的旅程上没有障碍，人还有什么可做的呢？加油，明天又是全新的一天！",
        "我们最大的善良莫过于对陌生人礼貌，对家人耐心，对爱人体贴，对旧人不打扰。",
        "洁身自爱为白，经济独立为富，内外兼修为美，要知道，这个世界你最贵！晚安！",
        "时光如水，让时间沉淀一切，让时间洗涤尘埃，让时间过滤纷杂，让时间见证一切。",
        "过自己不想要的生活需要勇气，过自己想要的生活，不但需要勇气，你还得有能力。",
        "人的一生，都有一些说不出的秘密，挽不回的遗憾，触不到的梦想，忘不了的爱。晚安！",
        "该扔的就扔，该放弃就放弃，从今天起，余生做个俗人，以自己最好的姿态生活。晚安！",
        "凡事不要想得太复杂，想多头疼，想通心疼。手不要握得太紧，东西会碎，手会疼。晚安！",
        "所有的玩笑里，都藏着认真的话，而那些看似没有听懂的回应，大概就是再委婉不过的拒绝。",
        "你不能去强迫别人来爱自己，只能去努力让自己成为值得爱的人，其余的事情则是靠缘分。晚安！",
        "能力不在脸上，本事不在嘴上。宁愿花时间修炼不完美的自己，也不要浪费时间期待完美的别人。",
        "转变目光，多看看你生活当中美的部分吧，不然，我们就会永远有羡慕不完的别人的人生。晚安！",
        "好好的珍惜这流转岁月，互相祝福一个安好。任它甜也成诗，苦也成诗。喜也成歌，悲也成歌。晚安！",
        "有时候，你需要出去走一走，呼吸一下新鲜空气，然后提醒自己，你是谁，想成为什么样的人。晚安！",
        "这世界上根本不存在“不会做”这回事；当你失去了所有的依靠的时候，自然就什么都会了。晚安！",
        "心本身不大，千万不要背负太多。昨天的纠结，只会囚禁你的今天和明天。人生，一定要学会释放！晚安！",
        "愿你早日学会逢场作戏，愿你早点习惯物是人非，毕竟不是每一个人都和天真的你一样容易动真情。晚安！",
        "愿从今往后，别等困了再睡，别等失望透顶再心碎，往事不回头，未来不将就，别爱太满，别睡太晚。晚安。",
        "有一种陪伴，不在身边，不近不远，我清晰地听到你深夜关爱的叮玲，我欣喜地看到你英姿霸气的浓墨重彩。",
        "世界这么大，在某个角落总有一个人在等你，别急，时间还早，终会有人疼你入骨，视你如命，思你至魂。晚安！",
        "做你想做的梦，去你想去的地方，成为你想成为的人吧，因为你只有一次生命，一个机会去做所有那些你想做的事。",
        "我们都像小孩，胡闹是因为依赖；礼貌，是因为是陌生。主动，是因为在乎。不联系，是因为觉得自己多余。晚安！",
        "累的时候抱抱自己，哭的时候哄哄自己，身边不可能无时无刻，有一个人陪着你宠着你，要学会自己疼自己。晚安！",
        "年纪越大，越会发现社交的种种不堪，所以，踏实的掌握一门生存的技能，认真发展一个独处的爱好，永远都不会错。",
        "趁现在多奋斗，不然时间匆匆流走，容颜会变，身体会老，你得不到的还是得不到，而你拥有的也会越来越少。晚安！",
        "你要学会捂上自己的耳朵，不去听那些熙熙攘攘的声音；这个世界上没有不苦逼的人，真正能治愈自己的，只有你自己。",
        "你要早睡，有一天才会找到另一个也喜欢早睡的人，在你耳边呢喃一句晚安。只有孤独的灵魂，才会越晚越清醒。晚安。",
        "我既不生活在过去，也不生活在未来，我只有现在，它才是我感兴趣的。如果你能永远停留在现在，那你将是最幸福的人。",
        "如果不能在一起，就不要给对方任何希望任何暗示，这才是最大的担当；分开了，不去打搅让对方安然生活，这才是最后的温柔。",
        "年一度，夏季纷沓而来。高温登场，忙碌之时，别忘了防暑；一丝清凉，几许惬意，轻送到你身旁。惟愿生活一切安康，晚安哦！",
        "月光抚摸你，你不会孤单。星光陪伴你，你不会寂寞。温馨短信凑热闹，你不会烦躁。祝你好梦到天亮，平安如意团团绕。晚安！",
        "夏未眠，只因有你在身边；夜未眠，只因温馨常相伴；梦未眠，只因情丝一线牵。人未眠，只因祝福送不完。祝您晚安，做个好梦。",
        "一个能把每一个今天过好的人，明天，也坏不到哪里去。因为，对未来的真正慷慨，就是把最卓越的努力献给现在，珍惜当下的一切。",
        "不管世事多艰难，别忘了，看开点儿，再温柔点儿，不要满身戾气，也不要紧皱眉头，生活都是在你眉开眼笑的时候，一天天好起来的。",
        "我再劳累，对你的思念不减；我再疲惫，对你的问候不变；我再懒惰，对你的祝福不慢；我再憔悴，对你的牵挂依然。轻轻地对你道一声：晚安！",
        "没有人能烦恼你，除非你拿别人的言行来烦恼自己；没有放不下的事情，除非你自己不愿意放下。日子，过得是心情；生活，要的是质量。晚安！",
        "每当有人向我露出灿烂的微笑时，我就会快乐。因为我明白，他也把微笑送给自己。的确，在现实忙碌的生活中我们何不留出一点微笑送给自己呢？",
        "身安，不如心安；屋宽，不如心宽。做人，人品为先，才华有加；做事，明理为先，勤奋作伴。快乐，不是财富多而是欲望少。愿你人生幸福快乐。晚安！",
        "睡眠管家向您报喜：“烦恼已被逮捕、压力已被击毙、焦躁和郁闷已经逃跑。”今晚不会有谁在阻拦您去做个好梦。晚安，祝您有一个高质量的睡眠。",
        "不要因为别人的几句话、几个表情、几个举止，而影响到自己的心情，希望你醒来的每一天，心情都充满阳光，好好生活，好好工作，才能遇见美的事。晚安！",
        "祝你不用奔赴大海，也能春暖花开，祝你不用颠沛流离，也能遇到陪伴，祝你不用熬过黑夜，已经等到晚安，如果这些都很难，那就祝你此后一生平安。晚安！",
        "世上除了生死，其他都是小事。不管遇到了什么烦心事，都不要自己为难自己。无论今天发生多么糟糕的事，都不要对生活失望。因为明天，太阳依旧升起。晚安！",
        "不要再熬夜了，别去想一些让自己不开心的事，过不去的坎别再放在心上，忘不掉的人也该告一段落，新的征途上，愿从今往后的你，别爱得太满，别睡得太晚。晚安！",
        "借口把绝大多数人挡在了成功的大门之外，百分之九十九的失败都是因为人们惯于找寻借口。所以在追求事业成功的过程中，最重要的一个步骤即为：防止自己找借口。",
        "没必要给自己贴上标签，过好每一天，对得起自己一天的起早贪黑，不浪费每一份愉悦的心情，开心时大笑不快时沉默，不必太在意别人的看法如何，你只要不辜负自己。",
        "没有激情，爱就不会燃烧；没有豪情，志就难于实现；没有心情，事就难于完成。我们缺少的不是机遇，而是对机遇的把握；我们缺欠的不是财富，而是创造财富的本领。",
        "离别和重逢本来就是人生不停上演的戏码。人为什么要离别？离别是为了生活，生活的开支足够有余，才不用再分离。离别是为了重逢，没有离别的苦，哪有重聚的欢乐？",
        "人生如戏，编剧是你，导演是你，演员也是你，千万要演好这出戏；人生如歌，作词是你，谱曲是你，歌手还是你，千万要唱好这首歌。做最好的自己，独一无二的自己！晚安！",
        "真实的生活就是，认真做好每一天你分内的事情。不索取目前与你无关的爱与远景。不纠缠于多余情绪和评断。不妄想，不在其中自我沉醉。不伤害，不与自己和他人为敌。晚安！",
        "每一个在你的生命里出现的人，都有原因，喜欢你的人给了你温暖和勇气，你喜欢的人让你学会了爱和自持，你不喜欢的人教会你宽容与尊重，不喜欢你的人让你自省与成长。晚安！",
        "人最强大的时候，不是坚持的时候，而是放下的时候当你选择腾空双手，还有谁能从你手中夺走什么！多少人在哀叹命运无可奈何之际，却忘了世上最强悍的三个字是：不在乎。晚安！"
    ]
}